brew 'asciinema'
brew 'bat'
brew 'diff-so-fancy'
brew 'direnv'
brew 'fd'
brew 'ffmpeg'
brew 'fzf'
brew 'gettext'
brew 'htop'
brew 'mkvtoolnix'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'rabbitmq'
brew 'ranger'
brew 'ripgrep'
brew 'rsync'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'

cask 'aerial'
cask 'mactex'
cask 'pdftotext'
